{
  "sections": {
    "main": {
      "type": "page-versand",
      "blocks": {
        "4de65ede-a407-4dfe-b313-f81f94d3c26e": {
          "type": "list_item",
          "settings": {
            "title": "Widerrufsrecht",
            "content": "<p>Du hast das Recht, binnen vierzehn Tagen deine Bestellung (Vertrag) ohne Angabe von Gründen zu widerrufen. Die Widerrufsfrist beträgt vierzehn Tage ab dem Tag, an dem du oder ein von dir benannter Dritter, der nicht der Beförderer ist, die letzte Ware in Besitz genommen hast bzw. hat.<\/p>\n\n<p>Wir möchten, dass der Prozess für dich einfach und unkompliziert ist, daher haben wir die notwendigen Schritte unten aufgeführt.<\/p>"
          }
        },
        "84057ce2-6fd4-4dd6-9b4e-0930b2d56c9d": {
          "type": "list_item",
          "settings": {
            "title": "Wie funktioniert der Widerruf und die Rücksendung?",
            "content": "<ol>\n<li><p>Wenn du dich entscheidest, deine Bestellung zu widerrufen, setze dich mit uns (Saturo Foods GmbH, Mariahilfer Str. 101\/3\/45, 1060 Wien, Österreich, <a href=\"tel:431395079400\">+43 1 395 079 400<\/a>) in Verbindung. Am besten per E-Mail an <a href=\"mailto:support@saturo.com\">support@saturo.com<\/a> mit dem Betreff „Rückgabe“ und deiner Bestellnummer und gib eindeutig an, dass du die Produkte zurückgeben oder deine Bestellung widerrufen möchtest.<\/p>\n<p>Du kannst auch das beigefügte <a href=\"\/\/cdn.shopify.com\/s\/files\/1\/0328\/1826\/6249\/files\/Saturo_Muster_Widerrufsformular.pdf?v=1609157249\">Muster-Widerrufsformular<\/a> verwenden, das jedoch nicht vorgeschrieben ist.<\/p><p>Zur Wahrung der Widerrufsfrist reicht es aus, dass du die Mitteilung über die Ausübung des Widerrufsrechts vor Ablauf der Widerrufsfrist absendest.<\/p>\n<\/li>\n\n<li><p>Wir empfehlen, deine Bestellung entweder mit Post AT (für Österreich), DHL oder einem anderen sicheren und seriösen Kurierunternehmen zu versenden.\n<\/p><\/li>\n\n<li><p>Bitte sende das Paket zurück an:<br>\nSaturo Foods GmbH<br>\nc\/o Logsta Germany GmbH<br>Bachstraße 2<br>\n85406 Zolling<br>\nDeutschland<br>\n<\/p><\/li>\n\n<li><p>Die Waren muss unverzüglich und in jedem Fall spätestens binnen vierzehn Tagen ab dem Tag, an dem du uns über den Widerruf dieses Vertrags unterrichtest hast, an uns zurückgesendet oder übergeben werden. Die Frist ist gewahrt, wenn du die Waren vor Ablauf der Frist von vierzehn Tagen absendest.\n<\/p><\/li>\n\n<li><p>Sobald die Produkte in unserem Lager eingetroffen sind, werden sie geprüft. Basierend auf der Anzahl und dem Zustand informieren wir Sie per E-Mail wie viel des ursprünglich gezahlten Betrags werden wir zurückerstatten. Nachdem wir dein Paket erhalten haben, erstatten wir dir das Geld innerhalb von maximal 14 Arbeitstagen.\n<\/p><\/li>\n<\/ol>\n<p>Nur Artikel, die direkt von der SATURO-Website gekauft wurden, können auf die oben beschriebene Weise zurückgegeben werden. Bei anderen Händlern gekaufte SATURO-Produkte müssen gemäß derer jeweiligen Rückgabebedingungen zurückgegeben werden.<\/p>\n<p>Die unmittelbaren Kosten der Rücksendung der Waren werden nicht von Saturo übernommen. Das Widerrufsrecht besteht, soweit die Parteien nichts anderes vereinbart haben, nicht bei folgenden Verträgen: Verträge zur Lieferung versiegelter Waren, die aus Gründen des Gesundheitsschutzes oder der Hygiene nicht zur Rückgabe geeignet sind, wenn ihre Versiegelung nach der Lieferung entfernt wurde.<\/p>"
          }
        },
        "d83cd4f6-b7bd-4f18-a2ce-0ae11d584d97": {
          "type": "list_item",
          "settings": {
            "title": "Was passiert nach der Stornierung?",
            "content": "<p>Wir haben 14 Arbeitstage, nachdem wir dein Paket in unserem Lager erhalten haben, um das Geld zurückzuerstatten. Die Erstattung erfolgt gemäß unserer unten genannten Erstattungsrichtlinien und auf die gleiche Weise, in der die Bestellung bezahlt wurde, sofern nichts anderes vereinbart wurde. Die Rückerstattung wird nicht vor dem Eintreffen des Pakets in unserem Lager oder bis zum Nachweis des Eingangs des Pakets bei uns im Lager veranlasst.<\/p>"
          }
        },
        "54c98e7f-2864-47c1-89e9-98ff758e5e1a": {
          "type": "list_item",
          "settings": {
            "title": "Erweiterte Rücknahme-garantie",
            "content": "<p>Da wir wissen, dass Nahrungsmittel etwas ganz Spezielles sind, gewähren wir dir neben dem gesetzlichen Widerrufsrecht aus Kulanz die Möglichkeit ein Produkt zu probieren.<\/p>\n<p>Bitte beachte, dass alle Produkte in dem Zustand zurückgeschickt werden müssen, in dem du sie erhalten hast, um eine Erstattung zu erhalten. Details findest du weiter unten und der genaue Betrag der Erstattung wird anhand der nachstehenden Kriterien geschätzt:<\/p>\n<p><strong>Drinks<\/strong><\/p>\n<p>Alle Packungen, die entweder ungeöffnet sind oder aus denen maximal 1 Flasche entnommen wurden, werden vollständig zurückerstattet.\n<\/p>\n<p>Für Packungen, bei denen mehr als 1 Flasche fehlen, gibt es keine Rückerstattung.<\/p>\n<p><strong>Riegel<\/strong><\/p>\n<p>Alle Boxen, die entweder ungeöffnet sind oder denen maximal 1 Riegel fehlt, erstatten wir vollständig.\n<\/p>\n<p>Wir geben keine Erstattung für Boxen mit mehr als 1 fehlenden Riegel.<\/p>\n<p><strong>Pulver<\/strong><\/p>\n<p>Alle Beutel, die noch nicht geöffnet wurden, werden vollständig zurückerstattet.<\/p>\n<p>Bei geöffneten Beuteln erfolgt keine Rückerstattung, da diese aus Gründen des Gesundheitsschutzes oder der Hygiene nicht zur Rückgabe geeignet sind.<\/p>"
          }
        },
        "1fc6a180-e82a-447b-8f98-c3b448bb96d0": {
          "type": "list_item",
          "settings": {
            "title": "Du hast ein falsches Produkt erhalten?",
            "content": "<p>Wir möchten uns zunächst für etwaige Unannehmlichkeiten entschuldigen. Es ist unser oberstes Ziel, unseren Kunden Service und Produkte von höchster Qualität zu bieten. Wir werden unser Bestes tun, um das Problem so schnell wie möglich zu lösen.\n<\/p>\n<p>Wenn du ein falsches Produkt erhalten hast, schreibe uns eine E-Mail mit dem Betreff „Falsches Produkt“ und deiner Bestellnummer. Sobald wir deine E-Mail erhalten, werden wir eine Untersuchung einleiten und dich in 1-2 Arbeitstagen über die nächsten Schritte informieren. Wurde das falsche Produkt verschickt, weil du aus Versehen etwas Falsches bestellt hast, können wir das Produkt gerne austauschen. Die Versandkosten müssen jedoch von dir getragen werden.<\/p>"
          }
        },
        "7e28fead-90f0-4b53-8a0a-6ed456455433": {
          "type": "list_item",
          "settings": {
            "title": "Kann ich meine Bestellung nach dem Absenden ändern?",
            "content": "<p>Nachdem eine Bestellung versandt wurde, ist es leider nicht mehr möglich, den Inhalt zu ändern.<\/p>"
          }
        }
      },
      "block_order": [
        "4de65ede-a407-4dfe-b313-f81f94d3c26e",
        "84057ce2-6fd4-4dd6-9b4e-0930b2d56c9d",
        "d83cd4f6-b7bd-4f18-a2ce-0ae11d584d97",
        "54c98e7f-2864-47c1-89e9-98ff758e5e1a",
        "1fc6a180-e82a-447b-8f98-c3b448bb96d0",
        "7e28fead-90f0-4b53-8a0a-6ed456455433"
      ],
      "settings": {
        "title": "<span class=\"align-center\">  WIDERRUFS<span class=\"heading-line\"><\/span><\/span>\n<span class=\"align-center\">        RECHT<\/span>",
        "desc": "<p>Du hast ein vierzehntägiges Widerrufsrecht.<\/p>",
        "image": "shopify:\/\/shop_images\/saturo-friends-shaker.jpg"
      }
    }
  },
  "order": [
    "main"
  ]
}